{
  "artists": [
    {
      "name": "Nylon_Jail",
      "title": "Nylon Jail",
      "text": "Olomoučtí Nylon Jail se po tříleté pauze a personální obměně vrátili na koncertní pódia. Syrovější, vyzrálejší. 10. května otevřeli v Olomouci svým vystoupením 22. ročník festivalu Divadelní flora na parkánu zdejšího Konviktu. V létě pak budou pokračovat sérií vystoupení na tuzemských festivalech (např. Metronome Praha, Boskovice, Pelhřimovy, Banát). Na podzim 2018 chtějí vydat slíbené album Irreversible Changes a podpořit ho dalšími koncerty.",
      "image": "/img/Nylon_Jail.png",
      "links": [
        "https://open.spotify.com/artist/6A7jlu6UhyWbGkFB0fblZF?si=AIkB5QyhQfC3et8d-TtY4Q",
        "https://www.facebook.com/nylonjail/",
        "https://www.youtube.com/channel/UCRHmtW1uSVryxsHVvWJnx5Q",
        "https://nylonjail.bandcamp.com/"
      ]
    },
    {
      "name": "Gerald_Clark",
      "title": "Gerald Clark",
      "text": "Gerald Clark je jeden z nejuznávanějších jihoafrických muzikantů, jež je proslaven kombinací svých vlastních skladeb s vyprávěním humorných příběhů o jejich vzniku. Není to jen jeden z dalších zpěváků / skladatelů nebo bluesových hudebníků. Svým originálním projevem, neskutečnou vášní k hudbě a smyslem pro humor nikdy nezklame. Je to dobrodruh – to je jeho inspirace. Cestoval a hrál ve více než 14 zemích a dobrodružství hledá na každém kroku.",
      "website": "http://www.thegeraldclark.com/",
      "links": [
        "https://open.spotify.com/artist/4DAHZC0I34GRuWsD6UXADb?si=nr1mYTkUQPCm3eTEmJtnzA",
        "https://www.facebook.com/geraldclarkmusic",
        "https://www.youtube.com/channel/UCxNYXUy_nZP08gvEJwysbpA",
        "https://soundcloud.com/gerald-clark-3"
      ]
    },
    {
      "name": "Nina_Rosa",
      "title": "Nina Rosa",
      "text": "Pražské trio založené zpěvačkou a houslistkou Ninou Marinovou. Po kratších i delších cestách se Nina vrátila do Prahy, kde spolu s muzikanty, které obdivovala, založila kapelu a pojmenovala ji po svém největším fanouškovi – svojí babičce. Přes krátkou existenci má kapela již za sebou koncerty a festivaly v Čechách, na Slovensku a v Rakousku, živé vysílání Českého rozhlasu v rámci Pražského jara, vydání dvou singlů a nominaci na Objev roku v Radio_Head Awards. Láska k hudbě a cestování je citelná v písních, které jsou rozmanité stylem i jazykem, v němž jsou zpívané. Žánrově je kapela ovlivněna jazzem, swingem, reggae a folkem.",
      "website": "https://www.ninarosa.cz/",
      "links": [
        "https://open.spotify.com/artist/76jxbV1NzBvmVMCYZNLSmq?si=GA1xeFZhTlSEkJt0oFZ6AQ",
        "https://www.facebook.com/ninarosaband/",
        "https://www.youtube.com/channel/UCT2iqJ8nOYcDtR8erHk1iHA",
        "https://soundcloud.com/ninarosaband"
      ]
    },
    {
      "name": "Zorba_ze_ja_Buddha",
      "title": "Zorba že ja Buddha",
      "text": "Zorba že ja Buddha je nový hudební projekt, jehož základem je spojení dvou individualit Ashley Sarah Abrman & Ondřeje Hausera. Ashley (známá např. jako frontwoman z formace The High Corporation) je dcerou pastora, která vyrostla po kostelech, není tedy překvapivé, že si do jejího charismatickém projevu našli cestu gospelové licky & témata. Ondřej, baskytarista & producent, který působí již několik let v Praze může být znám publiku z formací jako Prago Union Live Band, Kapela Davida Krause anebo z projektu Ochepovsky. Jejich spojením pak vzniká originální repertoár hybridní fúze elektroniky s hudbou akustickou v autentický nadžánrový průlet, který je zaznamenám na debutovém EP 'Rosedout Lambada’, jenž vyšlo pod značkou slovenského labelu Gergaz, který již úspěšně vydal desky např. Fallgrapu anebo Jimmy Pé. Kapela má na svém kontě krom debutového EP taktéž 4 live video sessions se záznamem několika skladeb v živém provedeni. V rámci své koncertní aktivity už stihl tento širokospektrální kolektiv předskakovat také např. The Submotion Orchestra v Divadle Archa.",
      "links": [
        "https://open.spotify.com/artist/6tOFa1uX4hiFtZrF8Ykofh?si=MCEcQ-exSMq1bgVvbK1qEg",
        "https://www.facebook.com/Zorbazejabuddha/",
        "https://www.youtube.com/channel/UCXPMoK5VfJ0_zzhqu513OHg/videos",
        "https://soundcloud.com/zorbazejabuddha"
      ]
    },
    {
      "name": "Used_To_Be_a_Sofa",
      "title": "Used To Be<br>a Sofa",
      "text": "Trio exgaučových posedávačů ve složení Sisa Feherová, Vladko Mikláš a Lukáš Mutňanský spojují svoje hlasy, zvuky, skills a myšlenky do lehkého společensko-kriticko-tragického postoje zaobaleného do alternativního popu cestujícího z minulosti do budoucnosti.",
      "links": [
        "https://www.facebook.com/usedtobeasofa/",
        "https://www.youtube.com/watch?v=07MPDJcf8fc"
      ]
    },
    {
      "name": "Viktor_Lesque",
      "title": "Viktor Lesque",
      "text": "Kapela je autorským projektem Viktora Kracika (Victor Lesque), který přizval    ke spolupráci další tři muzikanty, Davida Herziga, Daniela Bösenberga a Jakuba Šindlera, ze   kterých se pak stali Victor Lesque & Cosmocolors. Tato čtyřčlenná elektronická formace    kombinuje prvky nu jazzu, space rocku a taneční muziky s estetikou filmové hudby. V březnu 2018 vydala kapela svoji debutovou desku s názvem L.",
      "links": [
        "https://open.spotify.com/artist/4yQpQQndwMOWt6pXvXzATg?si=e5SpR4v5T8OPshUpUuba8w",
        "https://www.facebook.com/Victorlesque/",
        "https://soundcloud.com/user-412342058"
      ]
    }
  ]
}
